<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="Debt.aspx.cs" Inherits="MinistryOfFinance.Debt" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="middle-nav col-md-3 col-sm-3" style="min-height: 1269px;">
        <ul class="menu-list" id="leftmenu" data-accessible="Меню съдържание">
            <li><a href="Ministery.aspx">Министерство</a></li>
            <li><a href="Budged.aspx">Бюджет             </a></li>
            <li><a href="TaxPolicy.aspx">Данъчна политика</a></li>
            <li class="selected-item"><a href="Debt.aspx">Държавен дълг</a></li>
            <li><a href="PublicExpense.aspx">Публични разходи</a></li>
            <li><a href="BGEU.aspx">България и ЕС</a></li>
            <li><a href="IconomicPolicy.aspx">Икономическа политика</a></li>
        </ul>
    </div>
    <div class="contacts-info col-md-9 col-sm-9" id="content" data-accessible="Съдържание">
        <div class="top-heading-block">
            <div class="breadcrumb-block">
                <ul class="breadcrumb">
                    <li><a href="Home.aspx">Начало</a></li>
                    <li><a href="Debt.aspx">Държавен дълг</a></li>
                </ul>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12">
                <h3>Държавен дълг</h3>
            </div>
        </div>
        <div class="row pagemenu-grid">
            <div class="col-sm-4 pagemenu-item">
                <a href="TaxPolicy.aspx8" style="height: 30px;">Документи</a>
            </div>
            <div class="col-sm-4 pagemenu-item">
                <a href="TaxPolicy.aspx9" style="height: 30px;">Кредитен рейтинг</a>
            </div>
            <div class="col-sm-4 pagemenu-item">
                <a href="PublicExpense.aspx0" style="height: 30px;">Пазар на ДЦК</a>
            </div>
            <div class="col-sm-4 pagemenu-item">
                <a href="TaxPolicy.aspx13" style="height: 30px;">Статистика</a>
            </div>
            <div class="col-sm-4 pagemenu-item">
                <a href="/bg/819" style="height: 30px;">Къси продажби</a>
            </div>
        </div>
        <script>
            var max = 0;
            $('.pagemenu-item > a').each(function () {
                max = Math.max(max, $(this).outerHeight()) + 3;
            });
            $('.pagemenu-item > a').each(function () {
                $(this).outerHeight(max);
            });
        </script>
        <div class="row">
            <div class="col-md-12 inner-content">
                <p align="justify">Усилията през последните няколко години, насочени към постигане на напредък във фискалната сфера, изведоха като приоритет ефективното управление на държавния дълг. Благоприятното развитие на основните макроикономически показатели и провежданата разумна фискална политика от една страна, както и очертаните дългосрочни цели в сферата на икономическите процеси, свързани с членството на Република България в Европейския съюз от друга страна, са факторите с най-голям принос за утвърждаването на основните насоки и приоритети на провежданата от Министерството на финансите политика, свързана с управлението на държавния дълг.</p>
                <p align="justify">Отчитайки най-добрите практики в областта на дълговото управление, провежданата от МФ политика в тази област се осъществява при спазване на действащата нормативна уредба в страната, по-съществена част от която са Закона за държавния дълг, Закона за публичните финанси, Закона за бюджета на РБ за съответната година, Стратегията за управление на държавния дълг, действаща за съответния тригодишен период и др. законови и подзаконови нормативни актове. Изградената в тази връзка организационна и функционална структура в МФ е насочена към обезпечаване на следните по-съществени направления и области на дейност:</p>
                <ul type="disc">
                    <li>
                        <div align="justify">Обезпечаване на цялостния процес по формиране и изпълнение на политиката по поемане и управление на държавния дълг, в т.ч. предлагане на мерки за управлението на държавния дълг и прилагане на емисионната политика на правителството;</div>
                    </li>
                    <li>
                        <div align="justify">Участие в процеса по разработване на средносрочната бюджетна прогноза и на закона за държавния бюджет за съответната година в контекста на планиране и изпълнение на показателите, касаещи дълговото финансиране и разходите по обслужването на държавния дълг;</div>
                    </li>
                    <li>
                        <div align="justify">Разработване на&nbsp; тригодишна стратегия за управление на държавния дълг;</div>
                    </li>
                    <li>
                        <div align="justify">Контролиране размера, динамиката и обслужването на всички финансови задължения, поети от името и за сметка на държавата, представляващи държавния и държавногарантиран дълг;</div>
                    </li>
                    <li>
                        <div align="justify">Разработване и прилагане на емисионната политика, извършване на контрол върху сделките с ДЦК, избиране на първични дилъри на ДЦК, както и провеждането на действия, насочени към развитието на ефективен, прозрачен и ликвиден местен пазар на държавен дълг;</div>
                    </li>
                    <li>
                        <div align="justify">Обезпечаване на необходимите предпоставки за ефективно функциониране на вътрешния дългов пазар, както и подпомагане институционалното развитие на финансовите пазари като цяло в страната, предвид предизвикателствата и изключителната приоритетност на тази област, предопределени от необходимостта за плавно интегриране на местния към европейския капиталов пазар;</div>
                    </li>
                    <li>
                        <div align="justify">Изготвяне и публикуване на официалната информация за състоянието и динамиката на държавния и държавногарантирания дълг;</div>
                    </li>
                    <li>
                        <div align="justify">Разработване и предоставяне&nbsp; на статистически данни за дълга на сектор „Държавно управление" и неговите подсектори, в т.ч. и публикуване на официалната информация за консолидирания дълг и гаранциите на сектор „Държавно управление";</div>
                    </li>
                    <li>
                        <div align="justify">Подпомагане и координиране осъществяването на националната политика в областта на финансовите пазари и финансовите услуги чрез участие в работни формати към институциите на Европейския съюз за обсъждане на ново законодателство в тази област, изготвяне на становища и позиции, усъвършенстване на българското законодателство и хармонизирането му с правото на Европейския съюз;</div>
                    </li>
                    <li>
                        <div align="justify">Обезпечаване на договорните взаимоотношения с рейтингови агенции във връзка с присъжданите кредитни рейтинги на страната;</div>
                    </li>
                    <li>
                        <div align="justify">Обезпечаване на дейностите по прилагане на Регламент (ЕС) № 236/2012 по отношение на държавните ценни книжа и суапите за кредитно неизпълнение върху държавни ценни книжа, включително чрез поддържане на регистър на късите позиции, извършване на проверки на място, събиране и изпращане на регулярна информация до Европейския орган за ценни книжа и пазари и Комисията за финансов надзор, изготвяне и координиране издаването на задължителни указания при необходимост и др.</div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</asp:Content>
